#+STARTUP: hidestars indent

** Pease & Colton, 2011 - Turing Test alternative
 :LOGBOOK:
 CLOCK: [2016-10-02 Sun 12:10]--[2016-10-02 Sun 12:56] =>  0:46
 CLOCK: [2016-09-30 Fri 22:07]--[2016-09-30 Fri 22:48] =>  0:41
 :END:
 cite:pease_impact_2011-1
** Ventura, 2016 - Mere Generation: Essential Barometer or Dated Concept?
 :LOGBOOK:
 CLOCK: [2016-10-07 Fri 10:10]--[2016-10-07 Fri 11:11] =>  1:01
 CLOCK: [2016-10-05 Wed 14:03]--[2016-10-05 Wed 14:10] =>  0:07
 CLOCK: [2016-10-05 Wed 12:05]--[2016-10-05 Wed 12:35] =>  0:30
 CLOCK: [2016-10-05 Wed 11:00]--[2016-10-05 Wed 11:20] =>  0:20
 CLOCK: [2016-10-05 Wed 10:05]--[2016-10-05 Wed 10:40] =>  0:35
 CLOCK: [2016-10-04 Tue 08:21]--[2016-10-04 Tue 08:23] =>  0:02
 CLOCK: [2016-10-03 Mon 14:57]--[2016-10-03 Mon 16:28] =>  1:31
 CLOCK: [2016-10-03 Mon 13:00]--[2016-10-03 Mon 13:55] =>  0:55
 :END:
 cite:dan_ventura_mere_2016
* Axis of CC space
:LOGBOOK:
CLOCK: [2016-10-10 Mon 09:57]--[2016-10-10 Mon 10:36] =>  0:39
CLOCK: [2016-10-07 Fri 12:10]--[2016-10-07 Fri 12:52] =>  0:42
CLOCK: [2016-10-07 Fri 11:10]--[2016-10-07 Fri 12:02] =>  0:52
:END:

*** where can evaluation sit?
 :LOGBOOK:
 CLOCK: [2016-10-03 Mon 19:00]--[2016-10-03 Mon 19:34] =>  0:34
 :END:
